["abandonado", "abandonar", "abandono", "abierta", "abiertas", "abierto", "abogado", "abre", "abril", "abrir", "absoluta", "absolutamente", "absoluto", "absurdo", "abundancia", "abuso", "acaba", "acabado", "acaban", "acabar", "acabe", "acceso", "acciones", "acepta", "aceptado", "aceptar", "acerca", "aclarar", "acontecimientos", "acordado", "acordar", "acorde", "acta", "actitud", "actitudes", "activa", "actividad", "actividades", "activos", "acto", "actor", "actores", "actos", "actuaciones", "actual", "actuales", "actualidad", "actualmente", "actuar", "acudir", "acuerdo", "acuerdos", "adecuada", "adecuado", "adelante", "adicional", "administraciones", "admite", "admitir", "adquirir", "advertir", "advierte", "afecta", "afectados", "afectan", "afiliados", "afirma", "afirmar", "agencia", "agenda", "agente", "agentes", "agosto", "agregado", "agua", "aguanta", "aguantar", "ahora", "ahorro", "aire", "ajena", "ajuste", "alas", "alcalde", "alcaldes", "alcance", "alcanza", "alcanzado", "alcanzar", "alerta", "alguien", "alguna", "alguno", "alianza", "alimentos", "almuerzo", "alrededor", "alta", "altas", "alternativa", "alternativas", "alto", "altos", "altura", "alumnos", "ama", "amanece", "ambas", "ambiente", "ambos", "amenaza", "amiga", "amigo", "amigos", "amistad", "amplia", "ampliar", "amplio", "analizar", "anoche", "anterior", "anteriores", "antiguo", "antiguos", "anual", "anuales", "anuncia", "anuncio", "anuncios", "aparato", "aparece", "aparecen", "aparecer", "aparente", "aparentemente", "apariencia", "apartado", "apenas", "apertura", "aplauso", "aplicado", "aplicar", "aporte", "apoyar", "apoyo", "apreciar", "aprender", "aprobada", "aprobado", "aprovechar", "aprueba", "apuntes", "aquel", "aquella", "aquellas", "aquello", "aquellos", "archivos", "arco", "argumento", "argumentos", "arranque", "arreglar", "arriba", "arte", "asamblea", "ascenso", "asegura", "asegurar", "asesinato", "asesor", "asesoramiento", "asistente", "asociaciones", "asociados", "aspecto", "aspectos", "aspiraciones", "asume", "asumir", "asunto", "asuntos", "ataque", "ataques", "atender", "atribuye", "audiencia", "aumentar", "aumento", "aun", "aunque", "ausencia", "auto", "autor", "autores", "autoridad", "autoridades", "avance", "avances", "avanzado", "avisa", "aviso", "ayer", "ayuda", "ayudar", "ayude", "b", "baile", "baja", "bajar", "bajas", "bajo", "balance", "banco", "bancos", "banda", "bandera", "barrio", "barrios", "basa", "basada", "basado", "base", "bases", "basta", "bastante", "batalla", "beber", "beneficio", "beneficios", "bien", "bienes", "bienestar", "billetes", "blanco", "blancos", "bloque", "bloquear", "boca", "boda", "bonos", "borde", "brazos", "breve", "brillante", "bronca", "buen", "buena", "buenas", "bueno", "buenos", "busca", "buscado", "buscan", "buscando", "buscar", "cabe", "cabeza", "cabezas", "cabo", "cada", "cadena", "cadenas", "cae", "caen", "caer", "caja", "cajas", "calendario", "calidad", "califica", "calificaron", "calle", "calles", "cambia", "cambiado", "cambian", "cambiar", "cambie", "cambio", "cambios", "camino", "campo", "campus", "canal", "canales", "candidato", "candidatos", "cantidad", "cantidades", "capaces", "capacidad", "capaz", "capital", "capitales", "cara", "caras", "carece", "carga", "cargado", "cargar", "cargo", "cargos", "carrera", "carta", "cartas", "cartel", "cartera", "casa", "casi", "caso", "casos", "castellano", "castigo", "caudal", "causa", "causas", "celebra", "celebrado", "celebrar", "censo", "censura", "central", "centro", "centros", "cerca", "cerrado", "cerrar", "certeza", "certificado", "chico", "ciclo", "cielo", "ciento", "cierra", "cierre", "cierta", "cierto", "ciertos", "cifra", "cifras", "cinco", "circular", "circunstancia", "circunstancias", "cita", "citado", "citar", "citas", "ciudad", "ciudadana", "ciudadano", "ciudadanos", "ciudades", "civil", "clara", "claramente", "claras", "claridad", "claro", "clase", "clases", "clave", "claves", "cliente", "clientes", "clima", "cobertura", "coche", "coches", "cocina", "coger", "colaboradores", "colaborar", "colectivo", "colectivos", "colegio", "colegios", "coloca", "colocar", "color", "combatir", "comenta", "comentario", "comentarios", "comenzado", "comenzar", "comerciales", "comerciantes", "comercio", "cometido", "comida", "comienza", "comienzan", "comienzo", "comisario", "comisiones", "compara", "comparar", "comparte", "compartir", "compatible", "competencia", "competencias", "competente", "competitividad", "complejidad", "complejo", "completa", "completamente", "completar", "completas", "completo", "complicado", "componen", "comportamiento", "compra", "comprar", "comprobar", "compromiso", "compromisos", "compuesto", "comunes", "comunicaciones", "comunicado", "comunidad", "comunidades", "concepto", "conceptos", "concesiones", "conciencia", "concierto", "concluir", "conclusiones", "concluye", "concreta", "concretas", "concreto", "concurso", "condena", "condiciones", "conduce", "conducir", "conducta", "conectar", "conferencia", "confianza", "confiar", "confirma", "confirmado", "conflicto", "conforme", "conformidad", "congreso", "conjunto", "conoce", "conocen", "conocer", "conocida", "conocido", "conocidos", "conocimiento", "conocimientos", "conozco", "consciente", "consecuencia", "consecuencias", "conseguido", "conseguir", "consejo", "consejos", "consenso", "conservador", "conservadores", "conservar", "considera", "considerado", "consideran", "considerando", "considerar", "considerarse", "consigo", "consigue", "consiguiente", "consiste", "consta", "constancia", "constante", "constitucional", "constituida", "constituido", "constituye", "constituyente", "construir", "consulta", "consultas", "consumo", "contaba", "contabilidad", "contable", "contacto", "contactos", "contado", "contar", "contener", "contenido", "contenidos", "contento", "contesta", "contestar", "contexto", "contiene", "continua", "continuar", "continuidad", "contradicciones", "contraria", "contrario", "contraste", "contratar", "contrato", "contratos", "contribuir", "control", "controlar", "contundente", "convencido", "conveniencia", "conveniente", "convenio", "convenios", "conversaciones", "convertido", "convertir", "convertirse", "conviene", "convierte", "convivencia", "convocatoria", "coordinador", "copia", "copias", "corre", "correo", "correos", "corresponde", "corresponden", "correspondencia", "correspondiente", "correspondientes", "corriente", "corrientes", "corte", "corto", "cosa", "cosas", "costa", "coste", "costumbres", "coyuntura", "crea", "creada", "creado", "crean", "crear", "crece", "creciente", "crecimiento", "cree", "creemos", "creen", "creer", "creo", "crisis", "criterio", "criterios", "cuadernos", "cuadrados", "cuadro", "cuadros", "cuales", "cualquier", "cualquiera", "cuanto", "cuarta", "cuarto", "cuatro", "cubrir", "cuenta", "cuentan", "cuentas", "cuentos", "cuerpo", "cuerpos", "cuesta", "cuestiones", "cuidado", "culpa", "cultura", "cultural", "culturas", "cumbre", "cumpla", "cumple", "cumplen", "cumplido", "cumplimiento", "cumplir", "cuota", "cuotas", "curioso", "curso", "cursos", "cuya", "cuyas", "cuyo", "cuyos", "da", "daba", "daban", "dada", "dadas", "dado", "dan", "dando", "dar", "darle", "darse", "dato", "datos", "deba", "debajo", "debate", "debates", "debe", "debemos", "deben", "deber", "debido", "debilidad", "decadencia", "decide", "decidido", "decidir", "decimos", "decir", "decirle", "decisiones", "decisivo", "declara", "declaraciones", "declarado", "declarar", "decreto", "decretos", "dedicado", "dedo", "defecto", "defender", "defensa", "defensor", "define", "definido", "definitivamente", "definitivo", "deja", "dejado", "dejan", "dejando", "dejar", "dejaron", "deje", "delante", "delegado", "delito", "delitos", "demanda", "demasiada", "demasiado", "democracia", "demostrado", "demostrar", "demuestra", "den", "dentro", "denuncia", "denunciar", "denuncias", "departamento", "departamentos", "depende", "dependencia", "derecha", "derecho", "derechos", "derrota", "desaparecido", "desarrollado", "desarrollar", "desarrollo", "desayuno", "descanso", "desconocido", "describe", "descubierto", "desea", "desempleo", "deseo", "designado", "despacho", "despedida", "despierta", "desprecio", "desprende", "destaca", "destacado", "destacados", "destacar", "destinado", "destinados", "destino", "destinos", "detalle", "detalles", "detenido", "deterioro", "determinadas", "determinado", "determinados", "determinar", "deuda", "deudas", "diaria", "diario", "dice", "dicen", "dices", "dicha", "dicho", "dichos", "diciembre", "diciendo", "dictamen", "diera", "dieron", "dietas", "diez", "diferencia", "diferencias", "diferente", "diferentes", "dificultad", "dificultades", "diga", "digan", "digital", "dignidad", "digno", "digo", "dije", "dijeron", "dijo", "diligencias", "dinero", "dio", "diputado", "diputados", "direcciones", "directa", "directamente", "directiva", "directo", "director", "dirige", "dirigente", "dirigentes", "dirigida", "dirigido", "dirigir", "discapacidad", "disciplina", "discurso", "discursos", "discusiones", "discutir", "dispone", "dispuesto", "dispuestos", "distancia", "distinta", "distintas", "distinto", "distintos", "diversas", "diversos", "doble", "doce", "docente", "docentes", "doctor", "doctrina", "documental", "documentales", "documento", "documentos", "doloroso", "domicilio", "domingo", "dominio", "donaciones", "dos", "dosis", "drama", "duda", "dudas", "dura", "duro", "echa", "echan", "echar", "eco", "edad", "edificio", "editor", "editorial", "educativa", "efectiva", "efectivo", "efecto", "efectos", "eficacia", "eficaz", "eje", "ejecutiva", "ejecutivo", "ejemplar", "ejemplo", "ejemplos", "ejerce", "ejercer", "ejercicio", "ejercicios", "elaborado", "elaborar", "elecciones", "electoral", "electorales", "elegida", "elegido", "elegir", "elemento", "elementos", "elevada", "elevado", "eliminar", "ello", "embajador", "embarazo", "embargo", "emergencia", "empezado", "empezamos", "empezando", "empezar", "empezaron", "empiece", "empieza", "empiezan", "empleado", "empleados", "empleo", "empleos", "emprender", "empresa", "empresarial", "empresario", "empresarios", "empresas", "encargado", "encargados", "encargo", "encima", "encontraba", "encontrado", "encontrar", "encontraron", "encuentra", "encuentran", "encuentro", "encuentros", "encuesta", "encuestas", "enemigo", "enemigos", "enero", "enfermedad", "enfermo", "enfrentar", "enorme", "enormes", "ensayo", "ente", "entender", "entendido", "entidad", "entidades", "entiende", "entienden", "entonces", "entorno", "entra", "entrada", "entrado", "entran", "entrando", "entrar", "entrega", "entregado", "entregar", "entrevista", "entrevistas", "entusiasmo", "enviado", "enviar", "episodio", "equilibrio", "equipo", "equipos", "equivalente", "error", "escala", "escena", "escenario", "escolar", "escribe", "escribir", "escribo", "escrita", "escrito", "escritura", "escuchado", "escuchar", "escuche", "esencia", "esencial", "esenciales", "esencialmente", "esfuerzo", "esfuerzos", "espacio", "espacios", "espalda", "especial", "especialista", "especialistas", "especialmente", "especie", "espejo", "espera", "esperaba", "esperan", "esperando", "esperanza", "esperanzas", "esperar", "espero", "esposa", "esquema", "estabilidad", "estable", "establece", "establecen", "establecer", "establecido", "estancia", "estatutos", "estilo", "estilos", "estima", "estimado", "estrategia", "estrategias", "estrecha", "estrecho", "estrella", "estrictamente", "estructura", "estudiado", "estudiante", "estudiantes", "estudiar", "estudio", "estudios", "etapa", "etiqueta", "euro", "europea", "europeas", "europeo", "europeos", "euros", "evaluar", "eventos", "evidencia", "evidente", "evidentemente", "evitar", "ex", "exactamente", "examen", "excelente", "excepto", "exceso", "exclusiva", "exclusivamente", "excusa", "exige", "exigencia", "exigencias", "exigir", "exista", "existe", "existen", "existencia", "existir", "expectativas", "expediente", "experiencia", "experto", "expertos", "explica", "explicaciones", "explicar", "expresa", "expresada", "expresado", "expresamente", "expresar", "exterior", "externa", "externos", "extranjero", "extranjeros", "extraordinaria", "extraordinario", "extrema", "extremos", "facilidad", "facilitar", "factor", "factores", "factura", "facultad", "fallecido", "fallo", "falsa", "falsas", "falso", "falta", "faltaba", "familia", "familiar", "familiares", "familias", "fase", "fatal", "favor", "favorable", "favorables", "favorito", "fe", "febrero", "fecha", "fechas", "federal", "fidelidad", "fiel", "fieles", "fiesta", "figura", "figuran", "fija", "fijado", "fijar", "filas", "fin", "final", "finales", "finalmente", "financiera", "financieras", "financiero", "finanzas", "firma", "firmado", "firmas", "firme", "fiscal", "fiscales", "flujo", "fondo", "fondos", "forma", "formado", "formal", "forman", "formando", "formar", "formas", "formato", "foro", "fortuna", "foto", "fotos", "fracaso", "francesa", "frase", "frases", "frente", "frontera", "fronteras", "fuente", "fuentes", "fuerte", "fuertemente", "fuertes", "fuerza", "fuerzas", "fuga", "funciona", "funcionamiento", "funcionario", "funcionarios", "funciones", "fundada", "fundado", "fundador", "fundamental", "fundamentales", "fundamentalmente", "fundamento", "futura", "futuro", "futuros", "gabinete", "gana", "ganado", "ganador", "ganan", "ganar", "ganas", "gane", "garantiza", "garantizar", "gasto", "gastos", "genera", "generaciones", "general", "generales", "generar", "gente", "gentes", "gerente", "gesto", "global", "gobierno", "gobiernos", "golpe", "gracias", "grado", "gran", "grande", "grandes", "gratis", "grave", "graves", "griego", "grueso", "grupo", "grupos", "guarda", "guardar", "guardia", "guerra", "gusta", "gustado", "gusto", "haber", "haberse", "habitantes", "habitual", "habla", "hablado", "hablamos", "hablan", "hablando", "hablar", "hablas", "hable", "hablo", "hace", "hacemos", "hacen", "hacer", "hacerle", "hacerlo", "hacerse", "hacia", "haciendo", "haga", "hagan", "hago", "halla", "haremos", "harta", "hecha", "hecho", "hechos", "herencia", "hermanas", "hermano", "herramienta", "herramientas", "hiciera", "hicieron", "hija", "hijo", "hijos", "hilo", "historia", "historial", "hizo", "hoja", "hombre", "hombres", "honor", "hora", "horas", "hoteles", "hoy", "huelga", "humildad", "humo", "iba", "iban", "idea", "ideal", "ideas", "identidad", "identificar", "ido", "if", "igual", "igualdad", "igualmente", "ilegal", "imagen", "imagina", "impacto", "impedir", "impide", "implica", "impone", "imponer", "importa", "importancia", "importante", "importantes", "importe", "imposible", "imprescindible", "imprimir", "impuesto", "impuestos", "impulso", "incendio", "incluido", "incluir", "incluso", "incluye", "incluyen", "incluyendo", "inconveniente", "incremento", "independencia", "independiente", "independientes", "indica", "indicado", "industriales", "infantil", "inferior", "inferiores", "influencia", "influencias", "informa", "informaciones", "informar", "informativo", "informe", "informes", "ingeniero", "ingresa", "ingreso", "ingresos", "inicia", "iniciado", "inicial", "iniciar", "iniciativa", "iniciativas", "inicio", "inmediata", "inmediatamente", "inmediato", "inmensa", "inquietud", "instalado", "institucional", "instituciones", "instituto", "institutos", "instrucciones", "instrumento", "instrumentos", "integrado", "integran", "integrantes", "integridad", "intelectual", "intenciones", "intensa", "intensidad", "intenso", "intenta", "intentando", "intentar", "intento", "intentos", "intercambio", "interesa", "interesado", "interesante", "intereses", "interior", "interna", "internacional", "internacionales", "internas", "interno", "internos", "interpretar", "intervenir", "introduce", "introducir", "invento", "inversiones", "investigaciones", "investigador", "investigadores", "invitado", "invitados", "ir", "islas", "italiano", "izquierda", "jefe", "jornada", "jornadas", "joven", "judicial", "judiciales", "jueces", "juega", "juegan", "juego", "jueves", "juez", "jugar", "juicio", "juicios", "julio", "junio", "junta", "juntas", "junto", "juntos", "justa", "justicia", "justificar", "justo", "juvenil", "juzgado", "juzgar", "labor", "laboral", "laborales", "labores", "lado", "lanza", "lanzamiento", "larga", "largo", "lealtad", "lecciones", "lectura", "lecturas", "lee", "leer", "legal", "legales", "legislativa", "legislatura", "legitimidad", "lejos", "lengua", "lenguaje", "lento", "letra", "letras", "ley", "leyes", "liberal", "liberales", "libertad", "libertades", "libre", "libres", "libro", "libros", "licenciado", "liderazgo", "limita", "limitado", "limpia", "limpieza", "lista", "listado", "listas", "listo", "llama", "llamada", "llamadas", "llamado", "llamados", "llaman", "llamar", "llame", "llave", "llega", "llegaba", "llegada", "llegado", "llegan", "llegar", "llegara", "llegue", "lleguen", "llena", "llenar", "lleva", "llevaba", "llevaban", "llevado", "llevamos", "llevan", "llevando", "llevar", "llevaron", "lleven", "lluvia", "local", "locales", "localidad", "localidades", "logra", "logrado", "lograr", "lograron", "lote", "luces", "lucha", "luchando", "luchar", "luchas", "luego", "lugar", "lugares", "lunes", "luz", "madre", "madrugada", "mal", "mala", "malas", "males", "malos", "mandato", "mande", "mando", "manejar", "manera", "manifestaciones", "manifestado", "manifestar", "manifiesto", "mano", "manos", "mantener", "mantenido", "mantenimiento", "mantiene", "mantienen", "mantuvo", "mapa", "maquinaria", "marca", "marcado", "marcar", "marcha", "marco", "margen", "marido", "marketing", "martes", "marzo", "mas", "masculino", "materia", "material", "materiales", "materias", "matrimonio", "mayo", "mayor", "mayores", "mecanismo", "mecanismos", "media", "mediados", "mediante", "medida", "medidas", "medio", "medios", "medir", "mejor", "mejora", "mejorar", "mejoras", "mejores", "memoria", "memorias", "menciona", "mencionado", "mencionados", "menor", "menores", "menos", "mensaje", "mensajes", "mente", "mentira", "mentiras", "mercado", "mercados", "merced", "merece", "mes", "mesa", "meses", "meta", "meter", "metros", "mide", "miedo", "miembro", "miembros", "mientras", "mil", "milagro", "miles", "militar", "millones", "ministerio", "ministro", "ministros", "minuto", "minutos", "mira", "mirada", "mirando", "mirar", "misa", "misma", "mismas", "mismo", "mismos", "mitad", "modelo", "modelos", "moderna", "modificaciones", "modificado", "modificar", "modo", "molesta", "momento", "momentos", "monarca", "mostrar", "motivo", "motivos", "moto", "mover", "movilidad", "movimiento", "movimientos", "mucha", "muchas", "muerte", "muerto", "muertos", "muestra", "muestran", "mueve", "mujer", "mujeres", "multa", "multitud", "mundo", "municipal", "municipales", "municipio", "municipios", "muro", "nace", "nacido", "nacimiento", "nacional", "nacionales", "nacionalismo", "nacionalista", "nadie", "naranja", "natural", "naturaleza", "navarra", "navarro", "necesaria", "necesarias", "necesario", "necesarios", "necesidad", "necesidades", "necesita", "necesitaba", "necesitamos", "necesitan", "negar", "negativa", "negociaciones", "negocios", "negro", "nervios", "niega", "ninguna", "ninguno", "nivel", "niveles", "noche", "nombrado", "nombrados", "nombramiento", "nombrar", "nombre", "nombres", "norma", "normal", "normas", "normativa", "nota", "notable", "noticia", "noticias", "novedad", "novelas", "noventa", "noviembre", "nueva", "nuevas", "nueve", "nuevo", "nuevos", "nulidad", "numerosas", "numerosos", "nunca", "objetivo", "objetivos", "objeto", "objetos", "obliga", "obligaciones", "obligado", "obligados", "obra", "obras", "observa", "observar", "obstante", "obtener", "obtenido", "obtenidos", "obtiene", "obtuvo", "ocasiones", "ocho", "octubre", "ocultar", "ocupa", "ocupado", "ocupan", "ocupar", "ocurra", "ocurre", "ocurrido", "of", "oferta", "ofertas", "oficial", "oficiales", "oficialmente", "oficina", "oficinas", "ofrece", "ofrecen", "ofrecer", "ojo", "ojos", "ola", "olvidar", "olvides", "once", "online", "opciones", "operaciones", "opina", "opinar", "opiniones", "oportunidad", "oposiciones", "optimismo", "opuesto", "orden", "ordenado", "ordenadores", "ordenar", "organismo", "organismos", "organizaciones", "organizada", "organizado", "organizar", "orgullo", "origen", "original", "originales", "orillas", "otorga", "pacto", "padre", "paga", "pagado", "pagar", "pago", "pagos", "palabra", "palabras", "palacio", "panorama", "papel", "papeles", "paquete", "par", "paralelo", "parar", "parcial", "parcialmente", "parece", "parecen", "parecer", "parecido", "pareja", "parlamento", "paro", "parte", "partes", "participa", "participar", "particular", "particulares", "particularmente", "partida", "partidarios", "partido", "partidos", "partir", "pasa", "pasada", "pasado", "pasan", "pasando", "pasar", "pase", "pasiones", "paso", "pasos", "patrimonio", "paz", "pecho", "pedido", "pedir", "pelear", "peligro", "pena", "penal", "penas", "pendiente", "pendientes", "pensado", "pensamiento", "pensando", "pensar", "pensiones", "peor", "peores", "per", "percibir", "perder", "perdido", "perdidos", "perdiendo", "perfectamente", "perfecto", "perfil", "periodista", "periodistas", "periodo", "permanencia", "permanente", "permiso", "permita", "permite", "permiten", "permitido", "permitir", "persona", "personaje", "personajes", "personal", "personales", "personalidad", "personalmente", "personas", "perspectiva", "perspectivas", "pertenece", "pertenecen", "pesar", "pese", "pesetas", "peso", "pesos", "peticiones", "pide", "piden", "pidiendo", "pido", "pie", "piedra", "piedras", "piensa", "pierda", "pierde", "pierden", "pies", "pieza", "piezas", "pistas", "plan", "plana", "planes", "plano", "planta", "plantea", "planteamiento", "plataforma", "plato", "plaza", "plazas", "plazo", "plazos", "plena", "pleno", "pobre", "pobreza", "poca", "pocas", "pocos", "podamos", "podemos", "poder", "poderes", "podido", "poeta", "pone", "ponen", "poner", "ponerse", "ponga", "pongan", "poniendo", "popular", "populares", "poquito", "porcentaje", "posee", "posibilidad", "posibilidades", "posible", "posibles", "posiciones", "positivo", "posterior", "posteriores", "posteriormente", "postura", "potencia", "potencial", "precedentes", "precio", "precisa", "precisamente", "preciso", "pregunta", "preguntan", "preguntar", "preguntas", "premios", "prensa", "preocupa", "preparado", "preparando", "preparar", "presencia", "presenta", "presentaba", "presentada", "presentado", "presentan", "presentar", "presentarse", "presente", "presentes", "presidencia", "presidenta", "presidente", "presidentes", "presiones", "preso", "presos", "prestar", "presupuesto", "presupuestos", "pretende", "previamente", "previo", "previsto", "prima", "primer", "primera", "primeras", "primero", "primeros", "princesa", "principal", "principales", "principio", "principios", "privada", "privadas", "privado", "privados", "probable", "probablemente", "problema", "problemas", "procede", "procedencia", "procedente", "procedentes", "proceder", "procedimiento", "procedimientos", "proceso", "procesos", "proclama", "produce", "producen", "producido", "producto", "productos", "produjo", "profesional", "profesionales", "profesor", "profesores", "profunda", "profundamente", "profundo", "programa", "programas", "prohibida", "promesa", "promesas", "promete", "promover", "pronto", "propaganda", "propia", "propias", "propiedad", "propio", "propios", "propone", "proponer", "proporciones", "propuesta", "propuestas", "propuesto", "proteger", "protesta", "provecho", "proveedores", "providencia", "provincia", "provincial", "provinciales", "provincias", "provoca", "provocar", "proyecto", "proyectos", "prudencia", "prudente", "prueba", "pruebas", "publica", "publicada", "publicado", "publicados", "publicar", "publicidad", "pudiera", "pudieran", "pudieron", "pudo", "pueblo", "pueblos", "pueda", "puedan", "puede", "pueden", "puedes", "puedo", "puerta", "puertas", "pues", "puesta", "puesto", "puestos", "pulsa", "punto", "puntos", "pura", "puso", "queda", "quedaba", "quedado", "quedan", "quedar", "quedarse", "quede", "queremos", "querer", "querido", "quiebra", "quiera", "quieran", "quiere", "quieren", "quieres", "quiero", "quinta", "quinto", "quisiera", "quiso", "quita", "quitar", "quo", "radical", "radicales", "rango", "razones", "real", "reales", "realidad", "realiza", "realizada", "realizadas", "realizado", "realizados", "realizan", "realizar", "realmente", "rechazo", "recibe", "reciben", "recibida", "recibido", "recibiendo", "recibieron", "recibir", "recibo", "reciente", "recientemente", "recientes", "recoge", "recoger", "recomendaciones", "reconoce", "reconocer", "reconocido", "reconocimiento", "recordando", "recordar", "recorrido", "recortes", "recta", "rector", "recuerda", "recuerdo", "recuperar", "recurrir", "recurso", "recursos", "red", "redes", "reducido", "reducir", "referencia", "referencias", "referente", "referentes", "referida", "referido", "referirse", "refiere", "refieren", "refleja", "reflejo", "reforma", "reformas", "regalo", "regalos", "regional", "regionales", "regiones", "registrado", "registrados", "registro", "regla", "reglamento", "reglas", "regreso", "regular", "relacionada", "relacionadas", "relacionados", "relaciones", "relativa", "relativo", "relato", "relevancia", "relevantes", "relieve", "religiosa", "renta", "rentas", "renuncia", "reparto", "repetir", "reportar", "representa", "representado", "representan", "representante", "representantes", "representar", "requiere", "requisito", "rescate", "reserva", "reservados", "reside", "residencia", "resistencia", "resistir", "resoluciones", "resolver", "respectivas", "respecto", "respetar", "respeto", "responde", "responder", "responsabilidad", "responsabilidades", "responsable", "responsables", "respuesta", "respuestas", "restaurante", "restaurantes", "resto", "resuelto", "resulta", "resultaba", "resultado", "resultados", "retirada", "reto", "retrato", "reuniones", "reunir", "revela", "revista", "rey", "riesgo", "rigor", "riqueza", "ritmo", "roja", "rojas", "rojo", "rojos", "romper", "ronda", "ropa", "rostro", "roto", "rueda", "ruedas", "rumbo", "ruptura", "ruta", "sabe", "sabemos", "saben", "saber", "sabido", "sabiendo", "saca", "sacar", "sacrificios", "sal", "sala", "salario", "salarios", "saldo", "sale", "salen", "salga", "salida", "salidas", "salido", "salieron", "salimos", "salir", "saltar", "salto", "salud", "salvar", "salvo", "san", "sanidad", "secreta", "secretaria", "secretario", "secreto", "sector", "sectores", "sede", "seguida", "seguido", "seguidores", "seguir", "segunda", "segundo", "segundos", "segura", "seguridad", "seguro", "seis", "semana", "semanal", "semanas", "semejantes", "semestre", "seminario", "senador", "senadores", "seno", "sensibilidad", "sentado", "sentencia", "sentencias", "sentido", "sentimental", "sentimiento", "sentimientos", "sentimos", "sentir", "sentirse", "septiembre", "ser", "serie", "serio", "serlo", "servicio", "servicios", "servido", "servir", "sesiones", "si", "siempre", "sienta", "siente", "sienten", "siento", "siete", "siga", "sigamos", "sigan", "siglo", "significa", "signo", "sigue", "siguen", "siguiendo", "siguiente", "siguientes", "siguieron", "silencio", "similar", "similares", "simple", "simplemente", "sindicatos", "sino", "siquiera", "sirva", "sirve", "sirven", "sistema", "sistemas", "sitio", "situaciones", "situado", "sms", "social", "sociales", "socialismo", "socialista", "socialistas", "sociedad", "sociedades", "socio", "socios", "software", "sola", "solamente", "soledad", "solicitar", "solicitud", "solo", "solos", "soluciones", "sombra", "sometido", "sometidos", "sonrisa", "sorprende", "sorpresa", "sorpresas", "sostenido", "sostiene", "sube", "subida", "subido", "subir", "sucede", "suceder", "sueldo", "sueldos", "suele", "suelen", "suelo", "suerte", "suficiente", "suficientemente", "suficientes", "sufre", "sufrido", "sujeto", "sujetos", "suma", "supera", "superar", "superficie", "superior", "superiores", "superioridad", "supo", "supone", "suponer", "supuesto", "supuestos", "sur", "surgen", "tal", "tampoco", "tan", "tanta", "tantos", "tarde", "tarea", "tareas", "tarjeta", "tarjetas", "tasa", "techo", "tele", "tema", "temas", "temor", "temporal", "tendencia", "tener", "tenor", "tercer", "tercera", "tercero", "tercio", "termina", "terminan", "terminar", "termine", "terremoto", "terreno", "terrenos", "territorial", "territorio", "territorios", "tesis", "test", "testigo", "testimonios", "texto", "textos", "tiempo", "tiempos", "tierra", "tipo", "tipos", "tira", "tirando", "tire", "titulado", "titular", "titulares", "toca", "tocar", "toda", "todas", "toma", "tomada", "tomado", "tomamos", "toman", "tomando", "tomar", "tomaron", "tome", "tomo", "tomos", "tono", "toque", "torno", "toro", "total", "totales", "totalidad", "totalmente", "trabaja", "trabajadores", "trabajan", "trabajando", "trabajar", "trabajo", "trabajos", "tradicional", "tradicionales", "traer", "tranquilidad", "transferencia", "transparencia", "transporte", "tras", "traslado", "trata", "trataba", "tratado", "tratan", "tratando", "tratar", "trato", "trayectoria", "tremendo", "tren", "trending", "tres", "tribunal", "tribunales", "tributaria", "trimestre", "triste", "triunfo", "turno", "u", "unas", "unidad", "unido", "universal", "universidad", "universitaria", "universitario", "universitarios", "urge", "urgencia", "urgente", "usa", "usados", "uso", "usted", "ustedes", "utiliza", "utilizado", "utilizados", "utilizan", "utilizando", "utilizar", "va", "vale", "valen", "valenciana", "validez", "valor", "valorado", "valorar", "valores", "vamos", "van", "varias", "varios", "vas", "vasco", "vaya", "vayan", "ve", "vea", "vean", "veces", "ven", "vender", "venezolana", "venezolano", "venga", "venganza", "venido", "venir", "venta", "ventaja", "ventana", "veo", "ver", "verano", "verdad", "verdadera", "verdadero", "verde", "verdes", "verse", "vez", "viajar", "viaje", "viajes", "vicepresidente", "victoria", "vida", "vieja", "viejas", "viejo", "viendo", "viene", "vienen", "viernes", "vieron", "vigencia", "vigente", "vigor", "vino", "vio", "violencia", "virtud", "visible", "visita", "visitante", "visitas", "vista", "vistas", "visto", "vive", "viven", "vivido", "vivienda", "vivir", "voces", "volumen", "voluntad", "voluntarios", "volver", "vota", "votar", "voto", "votos", "voy", "voz", "vuelos", "vuelta", "vuelto", "vuelva", "vuelve", "vuelven", "web", "webs", "zona"]